
<?php
/*
Template Name: policy
*/
?>

<?php get_header(); ?>

<?php
    include_once 'modal-windows/modal-form-with-contacts.php';
?>


<div class="default-header" style="background-image: url('<?php echo get_template_directory_uri(); ?>/assets/superuploads/images/single-bg.jpg');" >


        
    <?php
        include_once 'blocks/header.php';
    ?>

    <div class="top-preroll">
        <div class="container">
            <div class="flex-row">
                <div class="top-preroll-wrap">
                    <div class="breadcrumbs-real hidden-print"><span><span><a
                                    href="lugansk/">ОдессаСтрой</a> <span
                                    class="separator">|</span> <span class="breadcrumb_last"
                                    aria-current="page">Политика конфиденциальности</span></span></span></div>
                    <h1 class="imitation-h1">Политика конфиденциальности</h1>
                </div>
            </div>
        </div>
    </div>
</div>

<main>
    <section id="page-content">
        <div class="container">
            <div class="row">
                <div class="col-12">
                    <div class="page-content">
                        <p>Использование Сайта Посетителем и Пользователем означает, что Посетитель и Пользователь
                            принимает и обязуется соблюдать все нижеприведенные условия настоящего Соглашения.
                            Администратор Сайта amstroj.com оставляет за собой право вносить в Соглашение изменения,
                            которые вступают в силу с момента публикации на этой странице. Дальнейшее использование
                            вами Сайта amstroj.com после внесения подобных изменений означает ваше согласие с ними.
                            Текст действующего Соглашения всегда доступен по адресу
                            privacy-policy/. Если Вы не согласны соблюдать настоящее
                            Пользовательское соглашение, не используйте Сайт. В Вашей личной ответственности
                            остается регулярный просмотр данной страницы для ознакомления с действующей редакцией
                            Соглашения.</p>
                        <h3>1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</h3>
                        <p>1.1. В настоящем Соглашении об оказании услуг с использованием сети Интернет, если из
                            текста прямо не вытекает иное, следующие термины будут иметь указанные ниже значения:
                            <em>«Сайт»</em> — Совокупность программ для электронных вычислительных машин и иной
                            информации, содержащейся в информационной системе, доступ к которой обеспечивается через
                            сеть Интернет по сетевому адресу amstroj.com. Сайт является интернет-ресурсом,
                            предназначенным для публикации и получения информации о вопросах строительства, ремонта
                            и загородной жизни в России. <em>«Соглашение»</em> — Настоящее Соглашение об оказании
                            услуг с использованием сети Интернет, а также все приложения к этому Соглашению.
                            <em>«Стороны»</em> — Администратор, Посетитель и Пользователь в дальнейшем совместно
                            именуются «Стороны», а по отдельности «Сторона». Администратор Сайта — ИП Журавлёв Е.В.
                            <em>Посетитель</em> — Любое лицо, использующее Сайт любым способом, включая посещение
                            Сайта. Пользователь – партнёры, контрагенты, которые оказывают строительные и смежные
                            услуги в загородном секторе. Посетитель, заключивший с Администратором Соглашение
                            Контент – информация создаваемая и размещаемая администрацией сайте, в том числе в виде
                            текстов, рецензий, отзывов, анонсов, фото, видео, в том числе новости и прочие
                            материалы. <em>«Правила пользования сайтом»</em> — Обязательные к исполнению всеми
                            Пользователями и Посетителями правила, постоянно размещенные на Сайте по адресу
                            amstroj.com.</p>
                        <p>1.2. Все остальные термины и определения, встречающиеся в тексте Соглашения, толкуются
                            Сторонами в соответствии с действующим законодательством Российской Федерации. 1.3.
                            Названия заголовков (статей) Соглашения предназначены исключительно для удобства
                            пользования текстом Соглашения и буквального юридического значения не имеют.</p>
                        <h3>2. ОТВЕТСТВЕННОСТЬ СТОРОН</h3>
                        <ul>
                            <li>Администратор не несет ответственности за какие-либо косвенные/непрямые убытки и/или
                                упущенную выгоду Пользователя, Посетителя и/или третьих лиц, утрату информации в
                                результате использования или невозможности использования Сайта.</li>
                            <li>Администратор, если это прямо не предусмотрено соглашением между Сторонами, не
                                является продавцом каких-либо товаров или услуг.</li>
                        </ul>
                        <p>2.3. Если иное не предусмотрено Соглашением, в случае нарушения Пользователем условий
                            Соглашения Администратор вправе в одностороннем порядке отказаться от исполнения
                            Соглашения. В случае если такое нарушение причинило ущерб третьим лицам, ответственность
                            за них полностью лежит на Пользователе.</p>
                        <p>2.4. Администратор не несет ответственность за все договорённости и соглашения между
                            Пользователями и Посетителями. В случае если такое нарушение причинило прямой или
                            косвенный ущерб Посетителям или третьим лицам, ответственность за них полностью лежит на
                            Пользователе.</p>
                        <p>2.5. Пользователь обязуется предоставлять информацию Посетителям в соответствии с
                            законодательством Российской Федерации. В частности, Пользователь не вправе:</p>
                        <ul>
                            <li>Распространять неверную, вредоносную, непристойную, противозаконную, пасквильную,
                                богохульную, клеветническую, неуместную, провоцирующую межнациональные или
                                этнические конфликты информацию или материалы.</li>
                            <li>Распространять информацию, противоречащую законодательству Российской Федерации,
                                рекламирующую или провоцирующую нелегальную деятельность, нарушающую права иных
                                Пользователей, Посетителей или третьих лиц на объекты интеллектуальной
                                собственности, агитационные материалы, распространять спам, сообщения-цепочки
                                (сообщения, требующие их передачи одному или нескольким пользователям), схемы
                                финансовых пирамид или призывы в них участвовать, любую другую навязчивую
                                информацию, описывать или пропагандировать преступную деятельность, размещать
                                инструкции или руководства по совершению преступных и иных противоправных действий.
                            </li>
                            <li>Распространять любую личную информацию Иных пользователей или третьих лиц без их
                                личного на то согласия.</li>
                            <li>Передавать и распространять сообщения, которые могут носить преступный характер или
                                причинить какой-либо вред Администратору, пользователям, Посетителям и/или третьим
                                лицам, ущемлять их честь и достоинство, деловую репутацию.</li>
                            <li>Вводить Пользователей, Посетителей и/или третьих лиц в заблуждение относительно
                                своей личности.</li>
                        </ul>
                        <p>2.6. Пользователь обязуется использовать персональные данные, размещенные на Сайте, в
                            соответствии с требованиями Федерального закона №152-ФЗ от 27 июля 2006 года «О
                            персональных данных» в редакции, действующей на момент обработки или иного использования
                            Пользователем персональных данных, а именно:</p>
                        <ul>
                            <li>персональные данные могут использоваться только с целью информирования Посетителей
                                сайта о запрашиваемых услугах и товарах, а также для заключения Договорных
                                соглашений по оказанию услуг;</li>
                            <li>Пользователю запрещается передавать сведения об Иных пользователях, полученные
                                посредством Сайта, третьим лицам;</li>
                            <li>в случае если Пользователь сохраняет копии Профилей на бумажных или электронных
                                носителях, Пользователь принимает на себя все обязательства оператора в терминах
                                Федерального закона № 152-ФЗ от 27 июля 2006 года «О персональных данных»;</li>
                            <li>в случае причинения вреда Иным пользователям, связанного с невыполнением
                                Пользователем требований Федерального закона №152-ФЗ от 27 июля 2006 года «О
                                персональных данных», ответственность за это полностью лежит на Пользователе.</li>
                        </ul>
                        <h3>3. ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ АДМИНИСТРАТОРА</h3>
                        <p>3.1. Используя информацию с Сайта, Посетитель осознает и принимает риски, связанные с ее
                            возможной недостоверностью, а также с тем, что некоторая информация может показаться ему
                            угрожающей, оскорбительной, клеветнической, заведомо ложной, грубой, непристойной. Если
                            это произошло, Посетитель должен немедленно прекратить использовать Сайт.</p>
                        <p>3.2. Администратор не гарантирует, что программное обеспечение, сервера и компьютерные
                            сети, используемые Сайтом свободны от ошибок и компьютерных вирусов. Если использование
                            Сайта повлекло за собой утрату данных или порчу оборудования Администратор не несет за
                            это ответственности.</p>
                        <p>3.3. Сайт и его сервисы, включая все скрипты, приложения, контент и оформление сайта
                            поставляются как есть. Администратор отказывается от всяких гарантий того, что сайт или
                            его сервисы могут подходить или не подходить для конкретных целей использования.
                            Администратор не может гарантировать и не обещает никаких специфических результатов от
                            использования сайта и(или) его сервисов.</p>
                        <p>3.4. Ни при каких обстоятельствах администрация сайта или ее представители не несут
                            ответственности перед Посетителями или перед любыми третьими лицами за любой косвенный,
                            случайный, неумышленный ущерб, включая упущенную выгоду или потерянные данные, вред
                            чести, достоинству или деловой репутации, вызванный в связи с использованием сайта,
                            содержимого сайта или иных материалов, к которым Пользователи или иные лица получили
                            доступ с помощью сайта, даже если Администратор предупреждал или указывал на возможность
                            такого вреда.</p>
                        <p>3.5. Точка зрения Посетителей Сайта может не совпадать с мнением Администратора</p>
                        <h3>4. ПРАВА АДМИНИСТРАТОРА</h3>
                        <p>4.1. В любое время изменять оформление Сайта, его Контент, список сервисов, изменять или
                            дополнять используемые скрипты, программное обеспечение и другие объекты, используемые
                            или хранящиеся на Сайте, любые серверные приложения в любое время с предварительным
                            уведомлением или без такового;</p>
                        <p>4.2. При необходимости отправлять пользователям по электронной почте сообщения,
                            касающиеся использования Сайта. При этом Администратор никогда не будет запрашивать в
                            таких письмах подтверждение сведений, содержащих личную информацию.</p>
                        <p>4.3. Изменять или модерировать любой Контент, нарушающий настоящее Соглашение, а также
                            приостанавливать, ограничивать или прекращать доступ Посетителя ко всем или к любому из
                            разделов или сервисов Сайта с предварительным уведомлением или без такового;</p>
                        <p>4.4. Устанавливать дополнительные ограничения на использование Сайта, а также изменять
                            такие ограничения в любое время.</p>
                        <h3>5. ПРАВА ПОСЕТИТЕЛЯ</h3>
                        <p>5.1. Обращаться к Администратору Сайта с целью разрешения спорных вопросов или за помощью
                            в использовании Сайта; 5.2. Бесплатно пользоваться всем Контентом сайта в личных целях,
                            не сопряженных с целями получения коммерческой выгоды. См. подробнее правила
                            использования Контента ниже.</p>
                        <h3>6. ПОСЕТИТЕЛЬ ОБЯЗУЕТСЯ</h3>
                        <p>6.1. Соблюдать правила настоящего соглашения, а в частности — не производить запрещенных
                            действий на Сайте и не нарушать политику цитирования, копирования и распространения
                            Контента.</p>
                        <h3>7. НАСТОЯЩИМ СОГЛАШЕНИЕМ НА САЙТЕ ЗАПРЕЩАЕТСЯ:</h3>
                        <p>7.1. Собирать и/или хранить личные данные о других Пользователях для коммерческих целей.
                            В частности, собирать адреса электронной почты или другую контактную информацию
                            пользователей Сайта автоматизированными или иными способами, в том числе с целью
                            несанкционированной рассылки почты (спама) или другой нежелательной информации;</p>
                        <p>7.2. Использовать автоматизированные скрипты (программы) для сбора информации и/или
                            взаимодействия с Сайтом и его сервисами;</p>
                        <p>7.3. Запрашивать у других Посетителей пароли и другую идентификационную информацию для ее
                            неправомерного использования, а также в коммерческих или корыстных целях;</p>
                        <p>7.4. Любым способом, в том числе путем взлома, пытаться получить доступ к чужому Аккаунту
                            вопреки воле Посетителя, которому он принадлежит;</p>
                        <p>7.5. Использовать Сайт любым способом, который может помешать нормальному
                            функционированию Сайта и его сервисов;</p>
                        <p>7.6. Домогаться, притеснять, оскорблять, назойливо преследовать или иначе злонамеренно
                            доставлять беспокойство любому физическому или юридическому лицу, пользователю сайта;
                        </p>
                        <h3>8. ОБЩИЕ ПОЛОЖЕНИЯ</h3>
                        <p>8.1. Настоящее Соглашение носит исчерпывающий характер между Посетителем и
                            Администратором относительно порядка использования Сайта и его сервисов и заменяют собой
                            все предыдущие соглашения между Посетителями и Администратором;</p>
                        <p>8.2. Настоящее Соглашение регулируется и толкуется в соответствии с законодательством
                            Российской Федерации. Вопросы, не урегулированные Соглашением, подлежат разрешению в
                            соответствии с законодательством Российской Федерации.</p>
                        <p>8.3. Если по тем или иным причинам одна или несколько норм настоящих Правил является
                            недействительной или не имеющей юридической силы, это не оказывает влияния на
                            действительность или применимость остальных норм.</p>
                        <h2>Политика в отношении обработки персональных данных</h2>
                        <h3>1. ОБЩИЕ ПОЛОЖЕНИЯ</h3>
                        <p>1.1. Настоящая политика в отношении обработки персональных данных (далее – Политика),
                            определяет политику сайта amstroj.com (далее – Администратор) в отношении обработки
                            персональных данных лиц, находящихся на территории Российской Федерации, осуществляемой
                            с использованием информационно-телекоммуникационной сети «Интернет» на территории
                            Российской Федерации, и содержит сведения о реализуемых требованиях к защите
                            персональных данных.</p>
                        <p>1.2. Настоящая Политика разработана в соответствии с Федеральным законом №152-ФЗ «О
                            персональных данных» от 27.07.2006. Действующая редакция Политики разработана
                            Администратором и доступна любому Посетителю информационно-телекоммуникационной сети
                            «Интернет» при переходе по гипертекстовой ссылке «Политика в отношении обработки
                            персональных данных» на сайте Администратора. Администратор вправе вносить изменения в
                            Политику путём размещения новой редакции Политики на сайте Администратора.</p>
                        <h3>2. УСЛОВИЯ, СПОСОБЫ И ЦЕЛИ СБОРА И ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h3>
                        <p>2.1. Администратор обрабатывает персональные данные лиц, передающих свои персональные
                            данные (имя, номер телефона, адрес электронной почты) посредством использования формы
                            обратной связи на сайте Администратора (далее – Посетитель).</p>
                        <p>2.2. Обработка персональных данных Посетителей означает запись, систематизацию,
                            накопление, хранение, уточнение (обновление, изменение), извлечение, использование,
                            передачу (распространение, предоставление, доступ), в том числе трансграничную,
                            обезличивание, блокирование, удаление, уничтожение персональных данных Посетителей.</p>
                        <p>2.3. Персональные данные передаются Посетителями Администратору на основании пп. 5 п. 1
                            ст. 6 Федерального закона №152-ФЗ «О персональных данных» от 27.07.2006 (для исполнения
                            договора, стороной которого либо выгодоприобретателем или поручителем по которому
                            является субъект персональных данных, а также для заключения договора по инициативе
                            субъекта персональных данных или договора, по которому субъект персональных данных будет
                            являться выгодоприобретателем или поручителем) и (или) на основании согласия Посетителя.
                        </p>
                        <p>2.4 Пользователь дает свое согласие Администратору на обработку персональных данных
                            Посетителя, предоставляемых при заполнении любой регистрационной формы на сайте и в ходе
                            дальнейшего взаимодействия с Сервисом, в том числе на передачу таких персональных данных
                            третьим лицам во исполнение соглашения между Сервисом и Посетителем, а также соглашений
                            между Посетителем и третьими лицами, даже когда такая передача осуществляется на
                            территорию иных государств (трансграничная передача).</p>
                        <p>2.5. Администратор осуществляет обработку информации о Посетителе, в т. ч. его
                            персональных данных, в целях:</p>
                        <ul>
                            <li>обработки Администратором и его партнерами, контрагентами, Пользователями и
                                аффилированными лицами входящих запросов на оказание строительных услуг;</li>
                            <li>функционирования сайта и аналитики действий Посетителей на настоящем сайте и других
                                сайтах Администратора, его партнеров, контрагентов и аффилированных лиц;</li>
                            <li>Администратор гарантирует Посетителю, что использует Персональные данные,
                                поступившие от Посетителя, исключительно в целях, ограниченных маркетинговыми,
                                рекламными, информационными целями Администратора, а также для анализа и
                                исследования Посетителей сайта, а также в целях предоставления ему товаров и услуг
                                непосредственно находящихся, либо нет, на сайте Администратора.</li>
                            <li>посетитель в соответствии с ч. 1 ст. 18 Федерального закона «О рекламе» дает
                                Администратору свое согласие на получение сообщений рекламного характера по
                                указанным контактным данным.</li>
                            <li>передачи персональных данных Посетителей Пользователям, контрагентам Администратора,
                                партнерам Администратора и его аффилированным лицам, в целях заключения и исполнения
                                договора между Посетителями и партнерами, контрагентами, и аффилированными лицами
                                Администратора о приобретении товаров или услуг, в том числе информационных,
                                финансовых и иных услуг.</li>
                        </ul>
                        <p>2.6. Администратор обрабатывает персональные данные, техническую информацию и иную
                            информацию Посетителей в течение всего срока действия заключенного с Посетителем
                            соглашения, а в случае отсутствия такого соглашения – в течение 10 (десяти) лет с
                            момента предоставления указанной информации, если цели обработки не требуют дальнейшей
                            обработки персональных данных.</p>
                        <h3>3. ПЕРЕДАЧА ПЕРСОНАЛЬНЫХ ДАННЫХ</h3>
                        <p>3.1. Персональные данные Посетителей не передаются каким-либо третьим лицам, за
                            исключением случаев, предусмотренных настоящей Политикой и требованиями
                            законодательства. Предоставление персональных данных по запросу государственных органов,
                            органов местного самоуправления осуществляется в порядке, предусмотренном
                            законодательством Российской Федерации.</p>
                        <h3>4. МЕРЫ ПО ЗАЩИТЕ ДАННЫХ</h3>
                        <p>4.1. Администратор принимает технические и организационно-правовые меры в целях
                            обеспечения защиты персональных данных Посетителей от неправомерного или случайного
                            доступа к ним, уничтожения, изменения, блокирования, копирования, распространения, а
                            также от иных неправомерных действий.</p>
                        <h3>5. ОБРАЩЕНИЯ ПОСЕТИТЕЛЕЙ</h3>
                        <p>5.1. Посетитель вправе направлять Администратору запросы, в т. ч. относительно
                            использования или удаления его персональных данных, в письменной форме по адресу
                            электронной почты mail@amstroj.com</p>
                        <h3>6. ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ</h3>
                        <p>6.1. Посетитель самостоятельно несёт ответственность за нарушение законодательства при
                            использовании сайта Администратора.</p>
                        <p>6.2. Администратор не несет никакой ответственности в случае нарушения законодательства
                            Посетителем, в том числе, не гарантирует, что содержимое сайта соответствует целям
                            Посетителя сайта.</p>
                        <p>6.3. Посетитель сайта несет самостоятельно ответственность в случае, если были нарушены
                            права и законные интересы третьих лиц, при использовании сайта Администратора,
                            Посетителем.</p>
                        <p>6.4. Администратор не несет ответственность за все договорённости и соглашения между
                            Пользователями и Посетителями. В случае если такое нарушение причинило ущерб Посетителям
                            или третьим лицам, ответственность за них полностью лежит на Пользователе.</p>
                    </div>
                </div>
            </div>
        </div>
    </section>
    
    <?php
        include_once('blocks/contacts.php')
    ?>
    
</main>



<?php get_footer(); ?>