
<?php
/*
Template Name: policy
*/
?>

<?php get_header(); ?>

<?php
    include_once 'modal-windows/modal-form-with-contacts.php';
?>


<div class="default-header">
        
    <?php
        include_once 'blocks/header.php';
    ?>

    <div class="top-preroll">
        <div class="container">
            <div class="flex-row">
                <div class="top-preroll-wrap">
                    <div class="breadcrumbs-real hidden-print"><span><span><a
                                    href="lugansk/">ОдессаСтрой</a> <span
                                    class="separator">|</span> <span class="breadcrumb_last"
                                    aria-current="page">Политика конфиденциальности</span></span></span></div>
                    <h1 class="imitation-h1">Политика конфиденциальности</h1>
                </div>
            </div>
        </div>
    </div>
</div>

    <main>
        <section id="page-content">
            <div class="container">
                <div class="row">
                    <div class="col-12">
                        <div class="page-content">
                            <p>Использование Сайта Посетителем и Пользователем означает, что Посетитель и Пользователь
                                принимает и обязуется соблюдать все нижеприведенные условия настоящего Соглашения.
                                Администратор Сайта amstroj.com оставляет за собой право вносить в Соглашение изменения,
                                которые вступают в силу с момента публикации на этой странице. Дальнейшее использование
                                вами Сайта amstroj.com после внесения подобных изменений означает ваше согласие с ними.
                                Текст действующего Соглашения всегда доступен по адресу
                                privacy-policy/. Если Вы не согласны соблюдать настоящее
                                Пользовательское соглашение, не используйте Сайт. В Вашей личной ответственности
                                остается регулярный просмотр данной страницы для ознакомления с действующей редакцией
                                Соглашения.</p>
                            <h3>1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</h3>
                            <p>1.1. В настоящем Соглашении об оказании услуг с использованием сети Интернет, если из
                                текста прямо не вытекает иное, следующие термины будут иметь указанные ниже значения:
                                <em>«Сайт»</em> — Совокупность программ для электронных вычислительных машин и иной
                                информации, содержащейся в информационной системе, доступ к которой обеспечивается через
                                сеть Интернет по сетевому адресу amstroj.com. Сайт является интернет-ресурсом,
                                предназначенным для публикации и получения информации о вопросах строительства, ремонта
                                и загородной жизни в России. <em>«Соглашение»</em> — Настоящее Соглашение об оказании
                                услуг с использованием сети Интернет, а также все приложения к этому Соглашению.
                                <em>«Стороны»</em> — Администратор, Посетитель и Пользователь в дальнейшем совместно
                                именуются «Стороны», а по отдельности «Сторона». Администратор Сайта — ИП Журавлёв Е.В.
                                <em>Посетитель</em> — Любое лицо, использующее Сайт любым способом, включая посещение
                                Сайта. Пользователь – партнёры, контрагенты, которые оказывают строительные и смежные
                                услуги в загородном секторе. Посетитель, заключивший с Администратором Соглашение
                                Контент – информация создаваемая и размещаемая администрацией сайте, в том числе в виде
                                текстов, рецензий, отзывов, анонсов, фото, видео, в том числе новости и прочие
                                материалы. <em>«Правила пользования сайтом»</em> — Обязательные к исполнению всеми
                                Пользователями и Посетителями правила, постоянно размещенные на Сайте по адресу
                                amstroj.com.</p>
                            <p>1.2. Все остальные термины и определения, встречающиеся в тексте Соглашения, толкуются
                                Сторонами в соответствии с действующим законодательством Российской Федерации. 1.3.
                                Названия заголовков (статей) Соглашения предназначены исключительно для удобства
                                пользования текстом Соглашения и буквального юридического значения не имеют.</p>
                            <h3>2. ОТВЕТСТВЕННОСТЬ СТОРОН</h3>
                            <ul>
                                <li>Администратор не несет ответственности за какие-либо косвенные/непрямые убытки и/или
                                    упущенную выгоду Пользователя, Посетителя и/или третьих лиц, утрату информации в
                                    результате использования или невозможности использования Сайта.</li>
                                <li>Администратор, если это прямо не предусмотрено соглашением между Сторонами, не
                                    является продавцом каких-либо товаров или услуг.</li>
                            </ul>
                            <p>2.3. Если иное не предусмотрено Соглашением, в случае нарушения Пользователем условий
                                Соглашения Администратор вправе в одностороннем порядке отказаться от исполнения
                                Соглашения. В случае если такое нарушение причинило ущерб третьим лицам, ответственность
                                за них полностью лежит на Пользователе.</p>
                            <p>2.4. Администратор не несет ответственность за все договорённости и соглашения между
                                Пользователями и Посетителями. В случае если такое нарушение причинило прямой или
                                косвенный ущерб Посетителям или третьим лицам, ответственность за них полностью лежит на
                                Пользователе.</p>
                            <p>2.5. Пользователь обязуется предоставлять информацию Посетителям в соответствии с
                                законодательством Российской Федерации. В частности, Пользователь не вправе:</p>
                            <ul>
                                <li>Распространять неверную, вредоносную, непристойную, противозаконную, пасквильную,
                                    богохульную, клеветническую, неуместную, провоцирующую межнациональные или
                                    этнические конфликты информацию или материалы.</li>
                                <li>Распространять информацию, противоречащую законодательству Российской Федерации,
                                    рекламирующую или провоцирующую нелегальную деятельность, нарушающую права иных
                                    Пользователей, Посетителей или третьих лиц на объекты интеллектуальной
                                    собственности, агитационные материалы, распространять спам, сообщения-цепочки
                                    (сообщения, требующие их передачи одному или нескольким пользователям), схемы
                                    финансовых пирамид или призывы в них участвовать, любую другую навязчивую
                                    информацию, описывать или пропагандировать преступную деятельность, размещать
                                    инструкции или руководства по совершению преступных и иных противоправных действий.
                                </li>
                                <li>Распространять любую личную информацию Иных пользователей или третьих лиц без их
                                    личного на то согласия.</li>
                                <li>Передавать и распространять сообщения, которые могут носить преступный характер или
                                    причинить какой-либо вред Администратору, пользователям, Посетителям и/или третьим
                                    лицам, ущемлять их честь и достоинство, деловую репутацию.</li>
                                <li>Вводить Пользователей, Посетителей и/или третьих лиц в заблуждение относительно
                                    своей личности.</li>
                            </ul>
                            <p>2.6. Пользователь обязуется использовать персональные данные, размещенные на Сайте, в
                                соответствии с требованиями Федерального закона №152-ФЗ от 27 июля 2006 года «О
                                персональных данных» в редакции, действующей на момент обработки или иного использования
                                Пользователем персональных данных, а именно:</p>
                            <ul>
                                <li>персональные данные могут использоваться только с целью информирования Посетителей
                                    сайта о запрашиваемых услугах и товарах, а также для заключения Договорных
                                    соглашений по оказанию услуг;</li>
                                <li>Пользователю запрещается передавать сведения об Иных пользователях, полученные
                                    посредством Сайта, третьим лицам;</li>
                                <li>в случае если Пользователь сохраняет копии Профилей на бумажных или электронных
                                    носителях, Пользователь принимает на себя все обязательства оператора в терминах
                                    Федерального закона № 152-ФЗ от 27 июля 2006 года «О персональных данных»;</li>
                                <li>в случае причинения вреда Иным пользователям, связанного с невыполнением
                                    Пользователем требований Федерального закона №152-ФЗ от 27 июля 2006 года «О
                                    персональных данных», ответственность за это полностью лежит на Пользователе.</li>
                            </ul>
                            <h3>3. ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ АДМИНИСТРАТОРА</h3>
                            <p>3.1. Используя информацию с Сайта, Посетитель осознает и принимает риски, связанные с ее
                                возможной недостоверностью, а также с тем, что некоторая информация может показаться ему
                                угрожающей, оскорбительной, клеветнической, заведомо ложной, грубой, непристойной. Если
                                это произошло, Посетитель должен немедленно прекратить использовать Сайт.</p>
                            <p>3.2. Администратор не гарантирует, что программное обеспечение, сервера и компьютерные
                                сети, используемые Сайтом свободны от ошибок и компьютерных вирусов. Если использование
                                Сайта повлекло за собой утрату данных или порчу оборудования Администратор не несет за
                                это ответственности.</p>
                            <p>3.3. Сайт и его сервисы, включая все скрипты, приложения, контент и оформление сайта
                                поставляются как есть. Администратор отказывается от всяких гарантий того, что сайт или
                                его сервисы могут подходить или не подходить для конкретных целей использования.
                                Администратор не может гарантировать и не обещает никаких специфических результатов от
                                использования сайта и(или) его сервисов.</p>
                            <p>3.4. Ни при каких обстоятельствах администрация сайта или ее представители не несут
                                ответственности перед Посетителями или перед любыми третьими лицами за любой косвенный,
                                случайный, неумышленный ущерб, включая упущенную выгоду или потерянные данные, вред
                                чести, достоинству или деловой репутации, вызванный в связи с использованием сайта,
                                содержимого сайта или иных материалов, к которым Пользователи или иные лица получили
                                доступ с помощью сайта, даже если Администратор предупреждал или указывал на возможность
                                такого вреда.</p>
                            <p>3.5. Точка зрения Посетителей Сайта может не совпадать с мнением Администратора</p>
                            <h3>4. ПРАВА АДМИНИСТРАТОРА</h3>
                            <p>4.1. В любое время изменять оформление Сайта, его Контент, список сервисов, изменять или
                                дополнять используемые скрипты, программное обеспечение и другие объекты, используемые
                                или хранящиеся на Сайте, любые серверные приложения в любое время с предварительным
                                уведомлением или без такового;</p>
                            <p>4.2. При необходимости отправлять пользователям по электронной почте сообщения,
                                касающиеся использования Сайта. При этом Администратор никогда не будет запрашивать в
                                таких письмах подтверждение сведений, содержащих личную информацию.</p>
                            <p>4.3. Изменять или модерировать любой Контент, нарушающий настоящее Соглашение, а также
                                приостанавливать, ограничивать или прекращать доступ Посетителя ко всем или к любому из
                                разделов или сервисов Сайта с предварительным уведомлением или без такового;</p>
                            <p>4.4. Устанавливать дополнительные ограничения на использование Сайта, а также изменять
                                такие ограничения в любое время.</p>
                            <h3>5. ПРАВА ПОСЕТИТЕЛЯ</h3>
                            <p>5.1. Обращаться к Администратору Сайта с целью разрешения спорных вопросов или за помощью
                                в использовании Сайта; 5.2. Бесплатно пользоваться всем Контентом сайта в личных целях,
                                не сопряженных с целями получения коммерческой выгоды. См. подробнее правила
                                использования Контента ниже.</p>
                            <h3>6. ПОСЕТИТЕЛЬ ОБЯЗУЕТСЯ</h3>
                            <p>6.1. Соблюдать правила настоящего соглашения, а в частности — не производить запрещенных
                                действий на Сайте и не нарушать политику цитирования, копирования и распространения
                                Контента.</p>
                            <h3>7. НАСТОЯЩИМ СОГЛАШЕНИЕМ НА САЙТЕ ЗАПРЕЩАЕТСЯ:</h3>
                            <p>7.1. Собирать и/или хранить личные данные о других Пользователях для коммерческих целей.
                                В частности, собирать адреса электронной почты или другую контактную информацию
                                пользователей Сайта автоматизированными или иными способами, в том числе с целью
                                несанкционированной рассылки почты (спама) или другой нежелательной информации;</p>
                            <p>7.2. Использовать автоматизированные скрипты (программы) для сбора информации и/или
                                взаимодействия с Сайтом и его сервисами;</p>
                            <p>7.3. Запрашивать у других Посетителей пароли и другую идентификационную информацию для ее
                                неправомерного использования, а также в коммерческих или корыстных целях;</p>
                            <p>7.4. Любым способом, в том числе путем взлома, пытаться получить доступ к чужому Аккаунту
                                вопреки воле Посетителя, которому он принадлежит;</p>
                            <p>7.5. Использовать Сайт любым способом, который может помешать нормальному
                                функционированию Сайта и его сервисов;</p>
                            <p>7.6. Домогаться, притеснять, оскорблять, назойливо преследовать или иначе злонамеренно
                                доставлять беспокойство любому физическому или юридическому лицу, пользователю сайта;
                            </p>
                            <h3>8. ОБЩИЕ ПОЛОЖЕНИЯ</h3>
                            <p>8.1. Настоящее Соглашение носит исчерпывающий характер между Посетителем и
                                Администратором относительно порядка использования Сайта и его сервисов и заменяют собой
                                все предыдущие соглашения между Посетителями и Администратором;</p>
                            <p>8.2. Настоящее Соглашение регулируется и толкуется в соответствии с законодательством
                                Российской Федерации. Вопросы, не урегулированные Соглашением, подлежат разрешению в
                                соответствии с законодательством Российской Федерации.</p>
                            <p>8.3. Если по тем или иным причинам одна или несколько норм настоящих Правил является
                                недействительной или не имеющей юридической силы, это не оказывает влияния на
                                действительность или применимость остальных норм.</p>
                            <h2>Политика в отношении обработки персональных данных</h2>
                            <h3>1. ОБЩИЕ ПОЛОЖЕНИЯ</h3>
                            <p>1.1. Настоящая политика в отношении обработки персональных данных (далее – Политика),
                                определяет политику сайта amstroj.com (далее – Администратор) в отношении обработки
                                персональных данных лиц, находящихся на территории Российской Федерации, осуществляемой
                                с использованием информационно-телекоммуникационной сети «Интернет» на территории
                                Российской Федерации, и содержит сведения о реализуемых требованиях к защите
                                персональных данных.</p>
                            <p>1.2. Настоящая Политика разработана в соответствии с Федеральным законом №152-ФЗ «О
                                персональных данных» от 27.07.2006. Действующая редакция Политики разработана
                                Администратором и доступна любому Посетителю информационно-телекоммуникационной сети
                                «Интернет» при переходе по гипертекстовой ссылке «Политика в отношении обработки
                                персональных данных» на сайте Администратора. Администратор вправе вносить изменения в
                                Политику путём размещения новой редакции Политики на сайте Администратора.</p>
                            <h3>2. УСЛОВИЯ, СПОСОБЫ И ЦЕЛИ СБОРА И ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h3>
                            <p>2.1. Администратор обрабатывает персональные данные лиц, передающих свои персональные
                                данные (имя, номер телефона, адрес электронной почты) посредством использования формы
                                обратной связи на сайте Администратора (далее – Посетитель).</p>
                            <p>2.2. Обработка персональных данных Посетителей означает запись, систематизацию,
                                накопление, хранение, уточнение (обновление, изменение), извлечение, использование,
                                передачу (распространение, предоставление, доступ), в том числе трансграничную,
                                обезличивание, блокирование, удаление, уничтожение персональных данных Посетителей.</p>
                            <p>2.3. Персональные данные передаются Посетителями Администратору на основании пп. 5 п. 1
                                ст. 6 Федерального закона №152-ФЗ «О персональных данных» от 27.07.2006 (для исполнения
                                договора, стороной которого либо выгодоприобретателем или поручителем по которому
                                является субъект персональных данных, а также для заключения договора по инициативе
                                субъекта персональных данных или договора, по которому субъект персональных данных будет
                                являться выгодоприобретателем или поручителем) и (или) на основании согласия Посетителя.
                            </p>
                            <p>2.4 Пользователь дает свое согласие Администратору на обработку персональных данных
                                Посетителя, предоставляемых при заполнении любой регистрационной формы на сайте и в ходе
                                дальнейшего взаимодействия с Сервисом, в том числе на передачу таких персональных данных
                                третьим лицам во исполнение соглашения между Сервисом и Посетителем, а также соглашений
                                между Посетителем и третьими лицами, даже когда такая передача осуществляется на
                                территорию иных государств (трансграничная передача).</p>
                            <p>2.5. Администратор осуществляет обработку информации о Посетителе, в т. ч. его
                                персональных данных, в целях:</p>
                            <ul>
                                <li>обработки Администратором и его партнерами, контрагентами, Пользователями и
                                    аффилированными лицами входящих запросов на оказание строительных услуг;</li>
                                <li>функционирования сайта и аналитики действий Посетителей на настоящем сайте и других
                                    сайтах Администратора, его партнеров, контрагентов и аффилированных лиц;</li>
                                <li>Администратор гарантирует Посетителю, что использует Персональные данные,
                                    поступившие от Посетителя, исключительно в целях, ограниченных маркетинговыми,
                                    рекламными, информационными целями Администратора, а также для анализа и
                                    исследования Посетителей сайта, а также в целях предоставления ему товаров и услуг
                                    непосредственно находящихся, либо нет, на сайте Администратора.</li>
                                <li>посетитель в соответствии с ч. 1 ст. 18 Федерального закона «О рекламе» дает
                                    Администратору свое согласие на получение сообщений рекламного характера по
                                    указанным контактным данным.</li>
                                <li>передачи персональных данных Посетителей Пользователям, контрагентам Администратора,
                                    партнерам Администратора и его аффилированным лицам, в целях заключения и исполнения
                                    договора между Посетителями и партнерами, контрагентами, и аффилированными лицами
                                    Администратора о приобретении товаров или услуг, в том числе информационных,
                                    финансовых и иных услуг.</li>
                            </ul>
                            <p>2.6. Администратор обрабатывает персональные данные, техническую информацию и иную
                                информацию Посетителей в течение всего срока действия заключенного с Посетителем
                                соглашения, а в случае отсутствия такого соглашения – в течение 10 (десяти) лет с
                                момента предоставления указанной информации, если цели обработки не требуют дальнейшей
                                обработки персональных данных.</p>
                            <h3>3. ПЕРЕДАЧА ПЕРСОНАЛЬНЫХ ДАННЫХ</h3>
                            <p>3.1. Персональные данные Посетителей не передаются каким-либо третьим лицам, за
                                исключением случаев, предусмотренных настоящей Политикой и требованиями
                                законодательства. Предоставление персональных данных по запросу государственных органов,
                                органов местного самоуправления осуществляется в порядке, предусмотренном
                                законодательством Российской Федерации.</p>
                            <h3>4. МЕРЫ ПО ЗАЩИТЕ ДАННЫХ</h3>
                            <p>4.1. Администратор принимает технические и организационно-правовые меры в целях
                                обеспечения защиты персональных данных Посетителей от неправомерного или случайного
                                доступа к ним, уничтожения, изменения, блокирования, копирования, распространения, а
                                также от иных неправомерных действий.</p>
                            <h3>5. ОБРАЩЕНИЯ ПОСЕТИТЕЛЕЙ</h3>
                            <p>5.1. Посетитель вправе направлять Администратору запросы, в т. ч. относительно
                                использования или удаления его персональных данных, в письменной форме по адресу
                                электронной почты mail@amstroj.com</p>
                            <h3>6. ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ</h3>
                            <p>6.1. Посетитель самостоятельно несёт ответственность за нарушение законодательства при
                                использовании сайта Администратора.</p>
                            <p>6.2. Администратор не несет никакой ответственности в случае нарушения законодательства
                                Посетителем, в том числе, не гарантирует, что содержимое сайта соответствует целям
                                Посетителя сайта.</p>
                            <p>6.3. Посетитель сайта несет самостоятельно ответственность в случае, если были нарушены
                                права и законные интересы третьих лиц, при использовании сайта Администратора,
                                Посетителем.</p>
                            <p>6.4. Администратор не несет ответственность за все договорённости и соглашения между
                                Пользователями и Посетителями. В случае если такое нарушение причинило ущерб Посетителям
                                или третьим лицам, ответственность за них полностью лежит на Пользователе.</p>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <section id="photo-video">
            <div class="container">
                <div class="flex-row">
                    <div class="photo-video-left">
                        <div class="section-title-small dogovor-title"><b>Вы получите на руки договор,</b> в котором
                            будут прописаны ваши гарантии и окончательная стоимость строительства</div>
                        <div class="dogovor-pluses-list">
                            <div class="dogovor-plus-item"> <noscript><img src="/<?php echo get_template_directory_uri(); ?>/assets/superuploads/2021/05/d1.png"
                                        alt="Гарантия 5 лет по договору" title="Гарантия 5 лет по договору"
                                        class="dogovor-plus-item-image"></noscript><img
                                    src="/<?php echo get_template_directory_uri(); ?>/assets/superuploads/2021/05/d1.png" data-src="/<?php echo get_template_directory_uri(); ?>/assets/superuploads/2021/05/d1.png"
                                    alt="Гарантия 5 лет по договору" title="Гарантия 5 лет по договору"
                                    class="dogovor-plus-item-image lazyloaded">
                                <div class="dogovor-plus-item-content">
                                    <div class="dogovor-plus-item-title">Гарантия 5 лет по договору</div>
                                    <div class="dogovor-plus-item-text">В договоре четко фиксируется список работ,
                                        гарантия и ответственности сторон</div>
                                </div>
                            </div>
                            <div class="dogovor-plus-item"> <noscript><img src="/<?php echo get_template_directory_uri(); ?>/assets/superuploads/2021/05/d2.png"
                                        alt="Фиксированная стоимость в смете" title="Фиксированная стоимость в смете"
                                        class="dogovor-plus-item-image"></noscript><img
                                    src="/<?php echo get_template_directory_uri(); ?>/assets/superuploads/2021/05/d2.png" data-src="/<?php echo get_template_directory_uri(); ?>/assets/superuploads/2021/05/d2.png"
                                    alt="Фиксированная стоимость в смете" title="Фиксированная стоимость в смете"
                                    class="dogovor-plus-item-image lazyloaded">
                                <div class="dogovor-plus-item-content">
                                    <div class="dogovor-plus-item-title">Фиксированная стоимость в смете</div>
                                    <div class="dogovor-plus-item-text">Под каждый этап работ мы разрабатываем точную
                                        смету, на которой Вы увидите из чего складывается стоимость</div>
                                </div>
                            </div>
                            <div class="dogovor-plus-item"> <noscript><img src="/<?php echo get_template_directory_uri(); ?>/assets/superuploads/2021/05/d31.png"
                                        alt="Сроки строительства и оплаты прописаны"
                                        title="Сроки строительства и оплаты прописаны"
                                        class="dogovor-plus-item-image"></noscript><img
                                    src="/<?php echo get_template_directory_uri(); ?>/assets/superuploads/2021/05/d31.png" data-src="/<?php echo get_template_directory_uri(); ?>/assets/superuploads/2021/05/d31.png"
                                    alt="Сроки строительства и оплаты прописаны"
                                    title="Сроки строительства и оплаты прописаны"
                                    class="dogovor-plus-item-image lazyloaded">
                                <div class="dogovor-plus-item-content">
                                    <div class="dogovor-plus-item-title">Сроки строительства и оплаты прописаны</div>
                                    <div class="dogovor-plus-item-text">На этапе подписания договора составляется
                                        план-график работ и их финансирования</div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="photo-video-right position-relative">
                        <div class="section-title-small"><b>Фото и видеоотчет</b></div>
                        <div class="photo-video-text">Отправляем фото и видеоотчет о проделанной работе, если у вас нет
                            возможности подъехать на объект</div>
                        <div
                            class="swiper-container photo-video-swiper swiper-container-initialized swiper-container-horizontal swiper-container-pointer-events">
                            <div class="swiper-wrapper" id="swiper-wrapper-3fb216bba6234a2f" aria-live="polite">
                                <div class="swiper-slide photo-video-slide lazyloaded swiper-slide-active"
                                    data-bg="/<?php echo get_template_directory_uri(); ?>/assets/superuploads/2021/06/photo_2021-04-26_15-48-56.jpg"
                                    style="background-image: url(&quot;/<?php echo get_template_directory_uri(); ?>/assets/superuploads/2021/06/photo_2021-04-26_15-48-56.jpg&quot;); width: 164px; margin-right: 20px;"
                                    role="group" aria-label="1 / 5"></div>
                                <div class="swiper-slide photo-video-slide lazyloaded swiper-slide-next"
                                    data-bg="/<?php echo get_template_directory_uri(); ?>/assets/superuploads/2021/06/photo_2021-04-26_17-11-42.jpg"
                                    style="background-image: url(&quot;/<?php echo get_template_directory_uri(); ?>/assets/superuploads/2021/06/photo_2021-04-26_17-11-42.jpg&quot;); width: 164px; margin-right: 20px;"
                                    role="group" aria-label="2 / 5"></div>
                                <div class="swiper-slide photo-video-slide lazyloaded"
                                    data-bg="/<?php echo get_template_directory_uri(); ?>/assets/superuploads/2021/06/photo_2021-04-26_17-29-44.jpg"
                                    style="background-image: url(&quot;/<?php echo get_template_directory_uri(); ?>/assets/superuploads/2021/06/photo_2021-04-26_17-29-44.jpg&quot;); width: 164px; margin-right: 20px;"
                                    role="group" aria-label="3 / 5"></div>
                                <div class="swiper-slide photo-video-slide lazyloaded"
                                    data-bg="/<?php echo get_template_directory_uri(); ?>/assets/superuploads/2021/06/photo_2021-04-27_17-43-05.jpg"
                                    style="background-image: url(&quot;/<?php echo get_template_directory_uri(); ?>/assets/superuploads/2021/06/photo_2021-04-27_17-43-05.jpg&quot;); width: 164px; margin-right: 20px;"
                                    role="group" aria-label="4 / 5"></div>
                                <div class="swiper-slide photo-video-slide lazyloaded"
                                    data-bg="/<?php echo get_template_directory_uri(); ?>/assets/superuploads/2021/06/photo_2021-04-27_18-04-39.jpg"
                                    style="background-image: url(&quot;/<?php echo get_template_directory_uri(); ?>/assets/superuploads/2021/06/photo_2021-04-27_18-04-39.jpg&quot;); width: 164px; margin-right: 20px;"
                                    role="group" aria-label="5 / 5"></div>
                            </div>
                            <div class="swiper-button-prev swiper-button-disabled" tabindex="-1" role="button"
                                aria-label="Previous slide" aria-controls="swiper-wrapper-3fb216bba6234a2f"
                                aria-disabled="true"></div>
                            <div class="swiper-button-next" tabindex="0" role="button" aria-label="Next slide"
                                aria-controls="swiper-wrapper-3fb216bba6234a2f" aria-disabled="false"></div>
                            <div class="photo-video-swiper-phone lazyloaded"
                                data-bg="<?php echo get_template_directory_uri(); ?>/assets/wp-content/themes/super_dom/images/transparent-mobile-phone2.png"
                                style="background-image: url(&quot;<?php echo get_template_directory_uri(); ?>/assets/wp-content/themes/super_dom/images/transparent-mobile-phone2.png&quot;);">
                            </div><span class="swiper-notification" aria-live="assertive" aria-atomic="true"></span>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <section id="contacts" class="hidden-print"> <span style="display: none;" itemprop="name">СтройДом</span>
            <div class="container">
                <div class="flex-row">
                    <div class="contacts-col contacts-col-map">
                        <div class="section-title-small"><b>Мы на карте</b></div>
                        <div class="contacts-adderss-item" itemprop="address" itemscope=""
                            itemtype="https://schema.org/PostalAddress"> <span style="display: none;"
                                itemprop="streetAddress">Советская улица, 54</span>
                            <div class="contacts-adderss-icon"></div>
                            <div class="contacts-adderss-content">
                                <div class="contacts-title">Адрес офиса</div>
                                <div class="contacts-adderss-value">Советская улица, 54</div>
                            </div>
                        </div>
                        <div class="foorter-contacts-map" id="foorter-contacts-map" style="width: 100%; height: 200px;">
                            <ymaps class="ymaps-2-1-79-map" style="width: 327px; height: 200px;">
                                <ymaps
                                    class="ymaps-2-1-79-map ymaps-2-1-79-i-ua_js_yes ymaps-2-1-79-map-bg ymaps-2-1-79-islets_map-lang-ru"
                                    style="width: 327px; height: 200px;">
                                    <ymaps class="ymaps-2-1-79-inner-panes">
                                        <ymaps class="ymaps-2-1-79-events-pane ymaps-2-1-79-user-selection-none"
                                            unselectable="on"
                                            style="height: 100%; width: 100%; top: 0px; left: 0px; position: absolute; z-index: 3000; cursor: url(&quot;https://yastatic.net/s3/front-maps-static/maps-front-jsapi-v2-1/2.1.79-17133000//out/release/images/cursor/grab.cur&quot;) 16 16, url(&quot;https://yastatic.net/s3/front-maps-static/maps-front-jsapi-v2-1/2.1.79-17133000//out/release/images/cursor/grab.cur&quot;), move;">
                                        </ymaps>
                                        <ymaps class="ymaps-2-1-79-ground-pane"
                                            style="top: 0px; left: 0px; position: absolute; transform: translate3d(0px, 0px, 0px) scale(1, 1); z-index: 601;">
                                            <ymaps style="z-index: 150; position: absolute;"><canvas height="456"
                                                    width="583"
                                                    style="position: absolute; width: 583px; height: 456px; left: -128px; top: -128px;"></canvas>
                                            </ymaps>
                                        </ymaps>
                                        <ymaps class="ymaps-2-1-79-copyrights-pane"
                                            style="height: 0px; inset: auto 0px 0px; position: absolute; z-index: 6002;">
                                            <ymaps>
                                                <ymaps class="ymaps-2-1-79-copyright ymaps-2-1-79-copyright_logo_no"
                                                    style="top: -25px;">
                                                    <ymaps class="ymaps-2-1-79-copyright__fog">…</ymaps>
                                                    <ymaps class="ymaps-2-1-79-copyright__wrap">
                                                        <ymaps class="ymaps-2-1-79-copyright__layout">
                                                            <ymaps class="ymaps-2-1-79-copyright__content-cell">
                                                                <ymaps class="ymaps-2-1-79-copyright__content">
                                                                    <ymaps class="ymaps-2-1-79-copyright__text">© Яндекс
                                                                    </ymaps>
                                                                    <ymaps class="ymaps-2-1-79-copyright__agreement">
                                                                        &nbsp;<a class="ymaps-2-1-79-copyright__link"
                                                                            target="_blank" href=""
                                                                            rel="noopener">Условия</a></ymaps>
                                                                </ymaps>
                                                            </ymaps>
                                                            <ymaps class="ymaps-2-1-79-copyright__logo-cell"><a
                                                                    class="ymaps-2-1-79-copyright__logo" href=""
                                                                    target="_blank"></a></ymaps>
                                                        </ymaps>
                                                    </ymaps>
                                                </ymaps>
                                            </ymaps>
                                            <ymaps class="ymaps-2-1-79-map-copyrights-promo">
                                                <ymaps>
                                                    <ymaps class="ymaps-2-1-79-gotoymaps" title="Как добраться">
                                                        <ymaps class="ymaps-2-1-79-gotoymaps__container">
                                                            <ymaps class="ymaps-2-1-79-gotoymaps__pin"></ymaps>
                                                            <ymaps class="ymaps-2-1-79-gotoymaps__text-container">
                                                                <ymaps class="ymaps-2-1-79-gotoymaps__text">Как
                                                                    добраться</ymaps>
                                                            </ymaps>
                                                        </ymaps>
                                                    </ymaps>
                                                    <ymaps class="ymaps-2-1-79-gototaxi" title="Доехать на такси"
                                                        style="display: none;">
                                                        <ymaps class="ymaps-2-1-79-gototaxi__container">
                                                            <ymaps class="ymaps-2-1-79-gototaxi__pin"></ymaps>
                                                            <ymaps class="ymaps-2-1-79-gototaxi__text-container">
                                                                <ymaps class="ymaps-2-1-79-gototaxi__text"></ymaps>
                                                            </ymaps>
                                                        </ymaps>
                                                    </ymaps><a class="ymaps-2-1-79-gototech" target="_blank"
                                                        href="https://tech.yandex.ru/maps/mapsapi/?from=api-maps "
                                                        style="">API</a>
                                                </ymaps>
                                            </ymaps>
                                        </ymaps>
                                        <ymaps class="ymaps-2-1-79-controls-pane"
                                            style="width: 100%; top: 0px; left: 0px; position: absolute; z-index: 5403;">
                                            <ymaps class="ymaps-2-1-79-controls__toolbar" style="margin-top: 10px;">
                                                <ymaps class="ymaps-2-1-79-controls__toolbar_left">
                                                    <ymaps
                                                        class="ymaps-2-1-79-controls__control_toolbar ymaps-2-1-79-user-selection-none"
                                                        unselectable="on"
                                                        style="margin-right: 0px; margin-left: 10px; position: inherit;">
                                                        <ymaps>
                                                            <ymaps
                                                                class="ymaps-2-1-79-float-button ymaps-2-1-79-_hidden-text"
                                                                style="max-width: 90px"
                                                                title="Определить ваше местоположение">
                                                                <ymaps
                                                                    class="ymaps-2-1-79-float-button-icon ymaps-2-1-79-float-button-icon_icon_geolocation">
                                                                </ymaps>
                                                                <ymaps class="ymaps-2-1-79-float-button-text"></ymaps>
                                                            </ymaps>
                                                        </ymaps>
                                                    </ymaps>
                                                    <ymaps class="ymaps-2-1-79-controls__control_toolbar"
                                                        style="margin-right: 0px; margin-left: 10px; position: inherit;">
                                                        <ymaps>
                                                            <ymaps class="ymaps-2-1-79-searchbox">
                                                                <ymaps id="id_17539098339021286849" unselectable="on"
                                                                    class="ymaps-2-1-79-user-selection-none">
                                                                    <ymaps>
                                                                        <ymaps
                                                                            class="ymaps-2-1-79-float-button ymaps-2-1-79-_hidden-text"
                                                                            style="max-width: 30px" title="Найти">
                                                                            <ymaps
                                                                                class="ymaps-2-1-79-float-button-icon ymaps-2-1-79-float-button-icon_icon_magnifier">
                                                                            </ymaps>
                                                                            <ymaps
                                                                                class="ymaps-2-1-79-float-button-text">
                                                                                Найти</ymaps>
                                                                        </ymaps>
                                                                    </ymaps>
                                                                </ymaps>
                                                                <ymaps id="id_17539098339021286850"></ymaps>
                                                            </ymaps>
                                                        </ymaps>
                                                    </ymaps>
                                                </ymaps>
                                                <ymaps class="ymaps-2-1-79-controls__toolbar_right">
                                                    <ymaps class="ymaps-2-1-79-controls__control_toolbar"
                                                        style="margin-right: 10px; margin-left: 0px; position: inherit;">
                                                        <ymaps>
                                                            <ymaps class="ymaps-2-1-79-traffic">
                                                                <ymaps id="id_17539098339021286859" unselectable="on"
                                                                    class="ymaps-2-1-79-user-selection-none">
                                                                    <ymaps>
                                                                        <ymaps
                                                                            class="ymaps-2-1-79-float-button ymaps-2-1-79-float-button_traffic_left ymaps-2-1-79-_hidden-text">
                                                                            <ymaps
                                                                                class="ymaps-2-1-79-traffic__icon ymaps-2-1-79-traffic__icon_icon_off ymaps-2-1-79-float-button-icon">
                                                                            </ymaps>
                                                                            <ymaps
                                                                                class="ymaps-2-1-79-float-button-text">
                                                                                <ymaps>Пробки</ymaps>
                                                                            </ymaps>
                                                                        </ymaps>
                                                                    </ymaps>
                                                                    <ymaps></ymaps>
                                                                </ymaps>
                                                                <ymaps id="id_17539098339021286860">
                                                                    <ymaps>
                                                                        <ymaps
                                                                            class="ymaps-2-1-79-traffic__panel ymaps-2-1-79-popup ymaps-2-1-79-popup_direction_down ymaps-2-1-79-popup_to_bottom ymaps-2-1-79-popup_theme_ffffff ymaps-2-1-79-user-selection-none"
                                                                            unselectable="on" style="width: 270px;">
                                                                            <ymaps
                                                                                class="ymaps-2-1-79-traffic__tail ymaps-2-1-79-popup__tail">
                                                                            </ymaps>
                                                                            <ymaps
                                                                                class="ymaps-2-1-79-traffic__panel-content">
                                                                                <ymaps id="id_17539098339021286861">
                                                                                    <ymaps>
                                                                                        <ymaps
                                                                                            class="ymaps-2-1-79-traffic__switcher">
                                                                                            <ymaps
                                                                                                class="ymaps-2-1-79-traffic__switcher-item ymaps-2-1-79-traffic__switcher-item_data_actual ymaps-2-1-79-traffic__switcher-item_selected_yes">
                                                                                                Сейчас</ymaps>
                                                                                            <ymaps
                                                                                                class="ymaps-2-1-79-traffic__switcher-item ymaps-2-1-79-traffic__switcher-item_data_archive">
                                                                                                Статистика</ymaps>
                                                                                        </ymaps>
                                                                                    </ymaps>
                                                                                </ymaps>
                                                                                <ymaps></ymaps>
                                                                                <ymaps></ymaps>
                                                                                <ymaps></ymaps>
                                                                            </ymaps>
                                                                        </ymaps>
                                                                    </ymaps>
                                                                </ymaps>
                                                            </ymaps>
                                                        </ymaps>
                                                    </ymaps>
                                                    <ymaps class="ymaps-2-1-79-controls__control_toolbar"
                                                        style="margin-right: 10px; margin-left: 0px; position: inherit;">
                                                        <ymaps>
                                                            <ymaps
                                                                class="ymaps-2-1-79-listbox ymaps-2-1-79-listbox_opened_no ymaps-2-1-79-listbox_align_right"
                                                                style="width: 28px;">
                                                                <ymaps
                                                                    class="ymaps-2-1-79-listbox__button ymaps-2-1-79-_hidden-text ymaps-2-1-79-user-selection-none"
                                                                    unselectable="on" title="">
                                                                    <ymaps
                                                                        class="ymaps-2-1-79-listbox__button-icon ymaps-2-1-79-_icon_layers">
                                                                    </ymaps>
                                                                    <ymaps class="ymaps-2-1-79-listbox__button-text">
                                                                        Слои</ymaps>
                                                                    <ymaps class="ymaps-2-1-79-listbox__button-arrow">
                                                                    </ymaps>
                                                                </ymaps>
                                                                <ymaps
                                                                    class="ymaps-2-1-79-listbox__panel ymaps-2-1-79-i-custom-scroll"
                                                                    style="transform: translate3d(0px, 0px, 0px) scale(1, 1);">
                                                                    <ymaps
                                                                        class="ymaps-2-1-79-listbox__list ymaps-2-1-79-listbox__list_scrollable_yes"
                                                                        style="max-height: 111px;">
                                                                        <ymaps>
                                                                            <ymaps>
                                                                                <ymaps id="id_17539098339021286837">
                                                                                    <ymaps unselectable="on"
                                                                                        class="ymaps-2-1-79-user-selection-none">
                                                                                        <ymaps
                                                                                            class="ymaps-2-1-79-listbox__list-item ymaps-2-1-79-listbox__list-item_selected_yes">
                                                                                            <ymaps
                                                                                                class="ymaps-2-1-79-listbox__list-item-text">
                                                                                                Схема</ymaps>
                                                                                        </ymaps>
                                                                                    </ymaps>
                                                                                </ymaps>
                                                                            </ymaps>
                                                                        </ymaps>
                                                                        <ymaps>
                                                                            <ymaps>
                                                                                <ymaps id="id_17539098339021286838">
                                                                                    <ymaps unselectable="on"
                                                                                        class="ymaps-2-1-79-user-selection-none">
                                                                                        <ymaps
                                                                                            class="ymaps-2-1-79-listbox__list-item ymaps-2-1-79-listbox__list-item_selected_no">
                                                                                            <ymaps
                                                                                                class="ymaps-2-1-79-listbox__list-item-text">
                                                                                                Спутник</ymaps>
                                                                                        </ymaps>
                                                                                    </ymaps>
                                                                                </ymaps>
                                                                            </ymaps>
                                                                        </ymaps>
                                                                        <ymaps>
                                                                            <ymaps>
                                                                                <ymaps id="id_17539098339021286839">
                                                                                    <ymaps unselectable="on"
                                                                                        class="ymaps-2-1-79-user-selection-none">
                                                                                        <ymaps
                                                                                            class="ymaps-2-1-79-listbox__list-item ymaps-2-1-79-listbox__list-item_selected_no">
                                                                                            <ymaps
                                                                                                class="ymaps-2-1-79-listbox__list-item-text">
                                                                                                Гибрид</ymaps>
                                                                                        </ymaps>
                                                                                    </ymaps>
                                                                                </ymaps>
                                                                            </ymaps>
                                                                        </ymaps>
                                                                        <ymaps>
                                                                            <ymaps>
                                                                                <ymaps id="id_17539098339021286835">
                                                                                    <ymaps>
                                                                                        <ymaps
                                                                                            class="ymaps-2-1-79-listbox__list-separator">
                                                                                        </ymaps>
                                                                                    </ymaps>
                                                                                </ymaps>
                                                                            </ymaps>
                                                                        </ymaps>
                                                                        <ymaps>
                                                                            <ymaps>
                                                                                <ymaps id="id_17539098339021286836">
                                                                                    <ymaps unselectable="on"
                                                                                        class="ymaps-2-1-79-user-selection-none">
                                                                                        <ymaps
                                                                                            class="ymaps-2-1-79-listbox__list-item ymaps-2-1-79-listbox__list-item_selected_no">
                                                                                            <ymaps
                                                                                                class="ymaps-2-1-79-listbox__list-item-text">
                                                                                                Панорамы</ymaps>
                                                                                        </ymaps>
                                                                                    </ymaps>
                                                                                </ymaps>
                                                                            </ymaps>
                                                                        </ymaps>
                                                                    </ymaps>
                                                                </ymaps>
                                                            </ymaps>
                                                        </ymaps>
                                                    </ymaps>
                                                    <ymaps
                                                        class="ymaps-2-1-79-controls__control_toolbar ymaps-2-1-79-user-selection-none"
                                                        unselectable="on"
                                                        style="margin-right: 10px; margin-left: 0px; position: inherit;">
                                                        <ymaps>
                                                            <ymaps
                                                                class="ymaps-2-1-79-float-button ymaps-2-1-79-_hidden-text"
                                                                style="max-width: 28px" title="">
                                                                <ymaps
                                                                    class="ymaps-2-1-79-float-button-icon ymaps-2-1-79-float-button-icon_icon_expand">
                                                                </ymaps>
                                                                <ymaps class="ymaps-2-1-79-float-button-text"></ymaps>
                                                            </ymaps>
                                                        </ymaps>
                                                    </ymaps>
                                                </ymaps>
                                            </ymaps>
                                            <ymaps class="ymaps-2-1-79-controls__bottom" style="top: 200px;">
                                                <ymaps class="ymaps-2-1-79-controls__control"
                                                    style="margin-right: 0px; margin-left: 0px; position: inherit; inset: auto 10px 30px auto;">
                                                    <ymaps>
                                                        <ymaps style="display: block;">
                                                            <ymaps
                                                                style="display: inline-block; height: 100%; vertical-align: top;">
                                                                <ymaps id="id_17539098339021286840">
                                                                    <ymaps>
                                                                        <ymaps class="ymaps-2-1-79-scaleline"
                                                                            style="width: 76px;">
                                                                            <ymaps class="ymaps-2-1-79-scaleline__left">
                                                                                <ymaps
                                                                                    class="ymaps-2-1-79-scaleline__left-border">
                                                                                </ymaps>
                                                                                <ymaps
                                                                                    class="ymaps-2-1-79-scaleline__left-line">
                                                                                </ymaps>
                                                                            </ymaps>
                                                                            <ymaps
                                                                                class="ymaps-2-1-79-scaleline__center">
                                                                                <ymaps
                                                                                    class="ymaps-2-1-79-scaleline__label">
                                                                                    60&nbsp;м</ymaps>
                                                                            </ymaps>
                                                                            <ymaps
                                                                                class="ymaps-2-1-79-scaleline__right">
                                                                                <ymaps
                                                                                    class="ymaps-2-1-79-scaleline__right-border">
                                                                                </ymaps>
                                                                                <ymaps
                                                                                    class="ymaps-2-1-79-scaleline__right-line">
                                                                                </ymaps>
                                                                            </ymaps>
                                                                        </ymaps>
                                                                    </ymaps>
                                                                </ymaps>
                                                            </ymaps>
                                                            <ymaps
                                                                style="display: inline-block; width: 10px; height: 0">
                                                            </ymaps>
                                                            <ymaps style="display: inline-block;">
                                                                <ymaps id="id_17539098339021286841" unselectable="on"
                                                                    class="ymaps-2-1-79-user-selection-none">
                                                                    <ymaps>
                                                                        <ymaps
                                                                            class="ymaps-2-1-79-float-button ymaps-2-1-79-_hidden-text"
                                                                            style="max-width: 28px"
                                                                            title="Измерение расстояний на карте">
                                                                            <ymaps
                                                                                class="ymaps-2-1-79-float-button-icon ymaps-2-1-79-float-button-icon_icon_ruler">
                                                                            </ymaps>
                                                                            <ymaps
                                                                                class="ymaps-2-1-79-float-button-text">
                                                                            </ymaps>
                                                                        </ymaps>
                                                                    </ymaps>
                                                                </ymaps>
                                                            </ymaps>
                                                        </ymaps>
                                                    </ymaps>
                                                </ymaps>
                                            </ymaps>
                                            <ymaps class="ymaps-2-1-79-controls__control"
                                                style="margin-right: 0px; margin-left: 0px; position: inherit; inset: 108px auto auto 10px;">
                                                <ymaps>
                                                    <ymaps class="ymaps-2-1-79-zoom" style="height: 5px">
                                                        <ymaps
                                                            class="ymaps-2-1-79-zoom__plus ymaps-2-1-79-zoom__button ymaps-2-1-79-float-button ymaps-2-1-79-user-selection-none"
                                                            unselectable="on">
                                                            <ymaps
                                                                class="ymaps-2-1-79-zoom__icon ymaps-2-1-79-float-button-icon">
                                                            </ymaps>
                                                        </ymaps>
                                                        <ymaps
                                                            class="ymaps-2-1-79-zoom__minus ymaps-2-1-79-zoom__button ymaps-2-1-79-float-button ymaps-2-1-79-user-selection-none"
                                                            unselectable="on">
                                                            <ymaps
                                                                class="ymaps-2-1-79-zoom__icon ymaps-2-1-79-float-button-icon">
                                                            </ymaps>
                                                        </ymaps>
                                                    </ymaps>
                                                </ymaps>
                                            </ymaps>
                                        </ymaps>
                                        <ymaps class="ymaps-2-1-79-searchpanel-pane"
                                            style="width: 100%; top: 0px; left: 0px; position: absolute; z-index: 7810;">
                                            <ymaps>
                                                <ymaps
                                                    class="ymaps-2-1-79-search ymaps-2-1-79-search_layout_panel ymaps-2-1-79-searchbox__panel-layout">
                                                    <ymaps class="ymaps-2-1-79-search__layout">
                                                        <ymaps id="id_17539098339021286851">
                                                            <ymaps>
                                                                <ymaps class="ymaps-2-1-79-searchbox__input-cell">
                                                                    <ymaps class="ymaps-2-1-79-searchbox-input"><input
                                                                            class="ymaps-2-1-79-searchbox-input__input"
                                                                            placeholder="Адрес или объект">
                                                                        <ymaps
                                                                            class="ymaps-2-1-79-searchbox-input__clear-button">
                                                                        </ymaps>
                                                                    </ymaps>
                                                                    <ymaps class="ymaps-2-1-79-searchbox-list-button">
                                                                    </ymaps>
                                                                </ymaps>
                                                                <ymaps class="ymaps-2-1-79-searchbox__button-cell">
                                                                    <ymaps
                                                                        class="ymaps-2-1-79-searchbox-button ymaps-2-1-79-user-selection-none"
                                                                        unselectable="on">
                                                                        <ymaps
                                                                            class="ymaps-2-1-79-searchbox-button-text">
                                                                            Найти</ymaps>
                                                                    </ymaps>
                                                                </ymaps>
                                                            </ymaps>
                                                        </ymaps>
                                                        <ymaps class="ymaps-2-1-79-searchbox__fold-button-cell">
                                                            <ymaps class="ymaps-2-1-79-searchbox__fold-button">
                                                                <ymaps class="ymaps-2-1-79-searchbox__fold-button-icon">
                                                                </ymaps>
                                                            </ymaps>
                                                        </ymaps>
                                                    </ymaps>
                                                    <ymaps id="id_17539098339021286852">
                                                        <ymaps>
                                                            <ymaps
                                                                class="ymaps-2-1-79-islets_serp-popup ymaps-2-1-79-islets__hidden">
                                                                <ymaps class="ymaps-2-1-79-islets_serp-popup__tail">
                                                                </ymaps>
                                                                <ymaps class="ymaps-2-1-79-islets_serp"
                                                                    style="max-height: 150px;">
                                                                    <ymaps id="id_17539098339021286853">
                                                                        <ymaps></ymaps>
                                                                    </ymaps>
                                                                </ymaps>
                                                            </ymaps>
                                                        </ymaps>
                                                    </ymaps>
                                                </ymaps>
                                            </ymaps>
                                        </ymaps>
                                        <ymaps class="ymaps-2-1-79-places-pane"
                                            style="top: 0px; left: 0px; position: absolute; transform: translate3d(0px, 0px, 0px) scale(1, 1); z-index: 2405;">
                                            <ymaps
                                                class="ymaps-2-1-79-placemark-overlay ymaps-2-1-79-user-selection-none"
                                                unselectable="on"
                                                style="z-index: 650; height: 0px; width: 0px; position: absolute; left: 163px; top: 100px;">
                                                <ymaps>
                                                    <ymaps class="ymaps-2-1-79-islets_icon-with-caption">
                                                        <ymaps
                                                            class="ymaps-2-1-79-islets_icon-with-caption__caption-block">
                                                            <ymaps class="ymaps-2-1-79-islets_icon-caption"
                                                                style="padding: 0px; max-width: 0px;"></ymaps>
                                                        </ymaps>
                                                        <ymaps id="id_17539098339021286863">
                                                            <ymaps
                                                                class="ymaps-2-1-79-svg-icon ymaps_https___yastatic_net_s3_front_maps_static_maps_front_jsapi_v2_1_2_1_79_17133000__421771160965islands_icon___0095b6_34x41_1753909834006"
                                                                style="position: absolute; width: 34px; height: 41px; left: -11px; top: -38px;">
                                                                <ymaps class="ymaps-2-1-79-svg-icon-content"
                                                                    style="font: 13px Arial, sans-serif; position: absolute; text-align: center;left: 5px;top: 6px;width: 16px;height: 16px;">
                                                                    <ymaps></ymaps>
                                                                </ymaps>
                                                            </ymaps>
                                                        </ymaps>
                                                    </ymaps>
                                                </ymaps>
                                            </ymaps>
                                        </ymaps>
                                    </ymaps>
                                </ymaps>
                            </ymaps>
                        </div>
                        <script type="text/javascript">var coords = JSON.parse('["48.567674","39.303221"]');
                            var address = 'Советская улица, 54';
                            var coords_2 = undefined;
                            var address_2 = undefined;</script>
                    </div>
                    <div class="contacts-col contacts-col-data">
                        <div class="section-title-small text-center"><b>Наши контакты</b></div>
                        <div class="socials-text flicker-text"> <span class="green-dot animate-flicker"></span> <span
                                class="flicker-text-content">Без выходных: 9:00-18:00</span></div>
                        <div class="phone-box"> <a href="tel:+7 (967) 555-75-92"><span itemprop="telephone">+7 (967)
                                    555-75-92</span></a></div> <a href="#modal" class="button orange contacts-button"
                            data-modal="#call-modal">Позвоните мне</a>
                        <div class="contacts-title text-center">Пишите в мессенджер,<br>отвечаем мгновенно</div>
                        <div class="socials-list contacts-socials-list"> <a href="#viber" class="social-item">
                                <noscript><img
                                        src="<?php echo get_template_directory_uri(); ?>/assets/wp-content/themes/super_dom/icons/label-viber.png"></noscript><img
                                    class="lazyloaded"
                                    src="<?php echo get_template_directory_uri(); ?>/assets/wp-content/themes/super_dom/icons/label-viber.png"
                                    data-src="<?php echo get_template_directory_uri(); ?>/assets/wp-content/themes/super_dom/icons/label-viber.png">
                            </a> <a href="#telegram" class="social-item"> <noscript><img
                                        src="<?php echo get_template_directory_uri(); ?>/assets/wp-content/themes/super_dom/icons/label-telegram.png"></noscript><img
                                    class="lazyloaded"
                                    src="<?php echo get_template_directory_uri(); ?>/assets/wp-content/themes/super_dom/icons/label-telegram.png"
                                    data-src="<?php echo get_template_directory_uri(); ?>/assets/wp-content/themes/super_dom/icons/label-telegram.png">
                            </a> <a href="#whatsapp" class="social-item"> <noscript><img
                                        src="<?php echo get_template_directory_uri(); ?>/assets/wp-content/themes/super_dom/icons/label-whatsapp.png"></noscript><img
                                    class="lazyloaded"
                                    src="<?php echo get_template_directory_uri(); ?>/assets/wp-content/themes/super_dom/icons/label-whatsapp.png"
                                    data-src="<?php echo get_template_directory_uri(); ?>/assets/wp-content/themes/super_dom/icons/label-whatsapp.png">
                            </a></div>
                        <div class="contacts-email-box"> <noscript><img
                                    src="<?php echo get_template_directory_uri(); ?>/assets/wp-content/themes/super_dom/icons/label-email-min.png"></noscript><img
                                class="lazyloaded"
                                src="<?php echo get_template_directory_uri(); ?>/assets/wp-content/themes/super_dom/icons/label-email-min.png"
                                data-src="<?php echo get_template_directory_uri(); ?>/assets/wp-content/themes/super_dom/icons/label-email-min.png">
                            <div class="contacts-title text-center">Электронная почта</div>
                            <div class="contacts-email"><a href="mailto:lugansk@amstroj.com"><span
                                        itemprop="email">lugansk@amstroj.com</span></a></div>
                        </div>
                    </div>
                    <div class="contacts-col contacts-col-photos">
                        <div class="section-title-small text-center"><b>До встречи</b></div>
                        <div class="meeting-box"> <noscript><img
                                    src="<?php echo get_template_directory_uri(); ?>/assets/wp-content/themes/super_dom/images/meeting1.png"></noscript><img
                                class="lazyloaded"
                                src="<?php echo get_template_directory_uri(); ?>/assets/wp-content/themes/super_dom/images/meeting1.png"
                                data-src="<?php echo get_template_directory_uri(); ?>/assets/wp-content/themes/super_dom/images/meeting1.png"> <span
                                class="meeting-label">В офисе</span></div>
                        <div class="meeting-box"> <noscript><img
                                    src="<?php echo get_template_directory_uri(); ?>/assets/wp-content/themes/super_dom/images/meeting2.png"></noscript><img
                                class="lazyloaded"
                                src="<?php echo get_template_directory_uri(); ?>/assets/wp-content/themes/super_dom/images/meeting2.png"
                                data-src="<?php echo get_template_directory_uri(); ?>/assets/wp-content/themes/super_dom/images/meeting2.png"> <span
                                class="meeting-label">На участке</span></div>
                    </div>
                    <div class="contacts-col contacts-col-bookmark">
                        <div class="add-bookmark-box text-center">
                            <div class="section-title-small text-center"><b>Добавьте сайт в избранное</b></div>
                            <div class="add-bookmark-text-item">Обратившись к нам, вы<br>получите лучшую цену
                                на<br>строительство дома</div>
                            <div class="add-bookmark-text-item"><b>И чтобы не потерять сайт, добавьте его в закладки</b>
                            </div> <a href="#" class="button green add-bookmark">Добавить сайт<br>в избранное</a>
                            <div class="add-bookmark-text-item"><b>Либо нажмите<br>сочетание клавиш</b></div>
                            <div class="add-bookmark-text-big">CTRL + D</div>
                        </div>
                    </div>
                </div>
            </div>
        </section>
    </main>



<?php get_footer(); ?>