<section id="faq-list">
    <div class="container">
        <div class="section-title text-center">Вопросы и ответы</div>


        <div class="new-faq-grid" id="new-faq-accordion">
            <div class="new-faq-card">
                <div class="new-faq-header" data-faq="faq-1">
                    <button class="new-faq-toggle">
                        <span class="new-faq-title">Какие дома вы проектируете?</span>
                        <span class="new-faq-icon">+</span>
                    </button>
                </div>
                <div class="new-faq-content" id="faq-1">
                    <div class="new-faq-text">
                        <p>В нашем портфолио есть самые разные проекты: в стиле хайтек, с большим
                            процентом остекления, значительными консольными вылетами и другими
                            элементами, присущими этой стилистике. Есть классические коттеджи различной
                            площади. Мы можем сделать качественный проект любого дома. Даже если вы
                            захотите спроектировать что-то очень оригинальное, мы справимся с задачей,
                            главное, чтобы желаемое совпадало с возможностями по строительству. Обратите
                            внимание, что при заключении договора на возведение коттеджа —
                            проектирование будет бесплатным.</p>
                    </div>
                </div>
            </div>

            <div class="new-faq-card">
                <div class="new-faq-header" data-faq="faq-2">
                    <button class="new-faq-toggle">
                        <span class="new-faq-title">Из чего складывается стоимость дома?</span>
                        <span class="new-faq-icon">+</span>
                    </button>
                </div>
                <div class="new-faq-content" id="faq-2">
                    <div class="new-faq-text">
                        <p>Стоимость дома зависит от нескольких факторов.</p>
                        <ol>
                            <li>Используемых материалов в строительстве.</li>
                            <li>Вида фундамента.</li>
                            <li>Площади дома, схемой несущих конструкций, этажности.</li>
                            <li>Наличия или отсутствия подвала, цокольного и мансардного этажей, а также
                                балконов и террас.</li>
                            <li>Формы и материала кровли.</li>
                            <li>Состава и сложности инженерного раздела.</li>
                        </ol>
                    </div>
                </div>
            </div>

            <div class="new-faq-card">
                <div class="new-faq-header" data-faq="faq-3">
                    <button class="new-faq-toggle">
                        <span class="new-faq-title">С чего начинается строительство дома?</span>
                        <span class="new-faq-icon">+</span>
                    </button>
                </div>
                <div class="new-faq-content" id="faq-3">
                    <div class="new-faq-text">
                        <p>Дом начинается с проекта. Сначала совместно с заказчиком создается подробное
                            техническое задание:</p>
                        <ul>
                            <li>Определяется расположение дома на участке, стиль и размеры строения.
                            </li>
                            <li>Согласовывается количество, тип и высота этажей.</li>
                            <li>Согласовывается площадь помещений.</li>
                            <li>Определяются основные требования к конструктивным решениям и материалам
                                несущих стен и ограждающих конструкций, внутреннему инженерному
                                обеспечению.</li>
                        </ul>
                        <p>Затем подписывается договор и мы начинаем работу по проектированию.<br />
                            После этого мы приступаем к возведению фундамента и коробки дома.</p>
                        <p>По завершению, у нас можно заказать дизайн интерьера и ландшафтного участка,
                            внутреннюю отделку, прокладку инженерных сетей. В нашей компании вы получите
                            полностью готовый дом «под ключ».</p>
                    </div>
                </div>
            </div>

            <div class="new-faq-card">
                <div class="new-faq-header" data-faq="faq-3">
                    <button class="new-faq-toggle">
                        <span class="new-faq-title">С чего начинается строительство дома?</span>
                        <span class="new-faq-icon">+</span>
                    </button>
                </div>
                <div class="new-faq-content" id="faq-3">
                    <div class="new-faq-text">
                        <p>Дом начинается с проекта. Сначала совместно с заказчиком создается подробное
                            техническое задание:</p>

                        <p>Затем подписывается договор и мы начинаем работу по проектированию.<br />
                            После этого мы приступаем к возведению фундамента и коробки дома.</p>
                        <p>По завершению, у нас можно заказать дизайн интерьера и ландшафтного участка,
                            внутреннюю отделку, прокладку инженерных сетей. В нашей компании вы получите
                            полностью готовый дом «под ключ».</p>
                    </div>
                </div>
            </div>

            <div class="new-faq-card">
                <div class="new-faq-header" data-faq="faq-1">
                    <button class="new-faq-toggle">
                        <span class="new-faq-title">Какие дома вы проектируете?</span>
                        <span class="new-faq-icon">+</span>
                    </button>
                </div>
                <div class="new-faq-content" id="faq-1">
                    <div class="new-faq-text">
                        <p>В нашем портфолио есть самые разные проекты: в стиле хайтек, с большим
                            процентом остекления, значительными консольными вылетами и другими
                            элементами, присущими этой стилистике. Есть классические коттеджи различной
                            площади. Мы можем сделать качественный проект любого дома. Даже если вы
                            захотите спроектировать что-то очень оригинальное, мы справимся с задачей,
                            главное, чтобы желаемое совпадало с возможностями по строительству. Обратите
                            внимание, что при заключении договора на возведение коттеджа —
                            проектирование будет бесплатным.</p>
                    </div>
                </div>
            </div>

            <div class="new-faq-card">
                <div class="new-faq-header" data-faq="faq-2">
                    <button class="new-faq-toggle">
                        <span class="new-faq-title">Из чего складывается стоимость дома?</span>
                        <span class="new-faq-icon">+</span>
                    </button>
                </div>
                <div class="new-faq-content" id="faq-2">
                    <div class="new-faq-text">
                        <p>Стоимость дома зависит от нескольких факторов.</p>
                        <ol>
                            <li>Используемых материалов в строительстве.</li>
                            <li>Вида фундамента.</li>
                            <li>Площади дома, схемой несущих конструкций, этажности.</li>
                            <li>Наличия или отсутствия подвала, цокольного и мансардного этажей, а также
                                балконов и террас.</li>
                            <li>Формы и материала кровли.</li>
                            <li>Состава и сложности инженерного раздела.</li>
                        </ol>
                    </div>
                </div>
            </div>

            <div class="new-faq-card">
                <div class="new-faq-header" data-faq="faq-3">
                    <button class="new-faq-toggle">
                        <span class="new-faq-title">С чего начинается строительство дома?</span>
                        <span class="new-faq-icon">+</span>
                    </button>
                </div>
                <div class="new-faq-content" id="faq-3">
                    <div class="new-faq-text">
                        <p>Дом начинается с проекта. Сначала совместно с заказчиком создается подробное
                            техническое задание:</p>
                        <ul>
                            <li>Определяется расположение дома на участке, стиль и размеры строения.
                            </li>
                            <li>Согласовывается количество, тип и высота этажей.</li>
                            <li>Согласовывается площадь помещений.</li>
                            <li>Определяются основные требования к конструктивным решениям и материалам
                                несущих стен и ограждающих конструкций, внутреннему инженерному
                                обеспечению.</li>
                        </ul>
                        <p>Затем подписывается договор и мы начинаем работу по проектированию.<br />
                            После этого мы приступаем к возведению фундамента и коробки дома.</p>
                        <p>По завершению, у нас можно заказать дизайн интерьера и ландшафтного участка,
                            внутреннюю отделку, прокладку инженерных сетей. В нашей компании вы получите
                            полностью готовый дом «под ключ».</p>
                    </div>
                </div>
            </div>

            <div class="new-faq-card">
                <div class="new-faq-header" data-faq="faq-3">
                    <button class="new-faq-toggle">
                        <span class="new-faq-title">С чего начинается строительство дома?</span>
                        <span class="new-faq-icon">+</span>
                    </button>
                </div>
                <div class="new-faq-content" id="faq-3">
                    <div class="new-faq-text">
                        <p>Дом начинается с проекта. Сначала совместно с заказчиком создается подробное
                            техническое задание:</p>

                        <p>Затем подписывается договор и мы начинаем работу по проектированию.<br />
                            После этого мы приступаем к возведению фундамента и коробки дома.</p>
                        <p>По завершению, у нас можно заказать дизайн интерьера и ландшафтного участка,
                            внутреннюю отделку, прокладку инженерных сетей. В нашей компании вы получите
                            полностью готовый дом «под ключ».</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>